getZeroToSixty-request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:sch="http://dau.lam.net/service">
   <soapenv:Header/>
   <soapenv:Body >
      <sch:getZeroToSixtyRequest>
         <!-- <name>Hummer H3</name> -->
      </sch:getZeroToSixtyRequest>
   </soapenv:Body>
</soapenv:Envelope>
